<unk>	0
▁và	-4.42177
▁của	-4.43611
▁có	-4.64761
▁các	-4.78206
▁là	-4.78573
▁trong	-4.81153
▁được	-4.93298
▁với	-4.93664
▁cho	-4.94906
▁một	-4.99957
▁đã	-5.00485
▁không	-5.04739
▁người	-5.05274
▁những	-5.23337
▁công	-5.23716
▁để	-5.42585
▁khi	-5.44333
▁ở	-5.53225
▁này	-5.5362
▁tại	-5.54158
▁về	-5.57183
▁đến	-5.60435
▁ra	-5.61731
▁từ	-5.64023
▁năm	-5.66992
▁thể	-5.69456
▁vào	-5.69856
▁hiện	-5.69935
▁trên	-5.7062
▁cũng	-5.71023
▁nhiều	-5.71479
▁đầu	-5.72574
▁đó	-5.73113
▁nhà	-5.74179
▁đồng	-5.74958
▁sẽ	-5.7648
▁như	-5.78314
▁ngày	-5.7931
▁thành	-5.80186
▁sự	-5.81571
▁bị	-5.81604
▁việc	-5.83169
▁nam	-5.83962
▁làm	-5.88268
▁ông	-5.90896
▁chính	-5.90908
▁quốc	-5.92023
▁động	-5.921
▁lại	-5.92319
▁theo	-5.92797
▁việt	-5.93078
▁10	-5.93387
▁số	-5.94333
▁hàng	-5.94377
▁nước	-5.95748
▁bộ	-5.97049
▁phải	-5.97508
▁chỉ	-5.97949
▁anh	-5.97981
▁nhân	-5.98253
▁quan	-5.98705
▁sau	-6.02473
▁gia	-6.03772
▁tôi	-6.03996
▁trường	-6.04098
▁định	-6.06044
▁nhưng	-6.08346
▁hơn	-6.11626
▁còn	-6.13141
▁nhất	-6.13775
▁1	-6.14556
▁thời	-6.14788
▁2	-6.15244
▁trung	-6.15496
▁cơ	-6.1655
▁học	-6.17169
▁điều	-6.18984
▁hội	-6.1965
▁đang	-6.1973
▁trước	-6.21991
▁phát	-6.22347
▁mới	-6.22983
▁con	-6.24494
▁qua	-6.24975
▁thông	-6.25419
▁giá	-6.25882
▁thực	-6.26082
▁biết	-6.26083
▁thủ	-6.27538
▁dân	-6.27959
▁thế	-6.28269
▁cùng	-6.291
▁hình	-6.29315
▁viên	-6.30033
▁hợp	-6.3027
▁đi	-6.31498
▁	-6.31853
▁sinh	-6.333
▁rất	-6.33696
▁vụ	-6.34565
▁cao	-6.34807
▁đối	-6.34852
▁tế	-6.35179
▁đây	-6.35763
▁thì	-6.35913
▁hành	-6.37028
▁mà	-6.37658
▁ảnh	-6.38326
▁sản	-6.3866
▁nhận	-6.39768
▁lý	-6.3995
▁3	-6.40721
▁tình	-6.41385
▁bạn	-6.41432
▁nội	-6.41445
▁mình	-6.41519
▁trình	-6.41728
▁chủ	-6.41822
▁thị	-6.43115
▁tiếp	-6.43842
▁vì	-6.44229
▁cả	-6.44475
▁hà	-6.44824
▁tin	-6.45432
▁do	-6.45835
▁giải	-6.46467
▁xe	-6.46555
▁xuất	-6.47274
▁kinh	-6.48657
▁dự	-6.48947
▁dụng	-6.49174
▁văn	-6.49436
▁tư	-6.49627
▁đường	-6.50051
▁chức	-6.5021
▁lên	-6.5045
▁hai	-6.50678
▁điểm	-6.50881
▁nên	-6.50889
▁cầu	-6.51033
▁nghiệp	-6.52078
▁lượng	-6.52906
▁vẫn	-6.53782
▁kết	-6.54144
▁cuộc	-6.54503
▁bản	-6.54582
▁an	-6.55094
▁tăng	-6.55124
▁đại	-6.55942
▁cách	-6.56317
▁nay	-6.56654
▁tác	-6.58742
▁báo	-6.58777
▁doanh	-6.58984
▁tới	-6.59339
▁năng	-6.59444
▁lực	-6.6057
▁tháng	-6.61812
▁cô	-6.63443
▁giới	-6.65044
▁bình	-6.66014
▁nói	-6.66341
▁tâm	-6.6691
▁tiền	-6.6738
▁bảo	-6.67453
▁triển	-6.68874
▁diễn	-6.68972
▁liên	-6.69296
▁mặt	-6.69674
▁cấp	-6.70048
▁đội	-6.70225
▁khác	-6.70277
▁5	-6.70296
▁toàn	-6.71162
▁án	-6.72311
▁lớn	-6.73006
▁tài	-6.73358
▁chúng	-6.73484
▁thu	-6.74861
▁4	-6.74963
▁mỹ	-6.75293
▁đề	-6.76041
▁tập	-6.76154
▁khu	-6.76776
▁độ	-6.77228
▁tự	-6.77436
▁thi	-6.77821
▁tổ	-6.7783
▁thương	-6.78001
▁phần	-6.78154
▁phương	-6.78535
▁thanh	-6.78743
▁2014	-6.79455
▁phòng	-6.79493
▁cần	-6.79585
▁nguyễn	-6.79762
▁nhiên	-6.8019
▁chiến	-6.80374
▁b	-6.80504
i	-6.80907
▁giao	-6.81301
▁tạo	-6.81325
▁thấy	-6.8151
▁ngoài	-6.82502
▁lần	-6.82563
▁gian	-6.82723
▁vị	-6.83134
▁họ	-6.83149
▁xã	-6.83646
▁hóa	-6.83758
▁rằng	-6.84099
▁trọng	-6.84357
▁pháp	-6.84724
▁bằng	-6.8481
▁tổng	-6.84904
▁chưa	-6.85132
▁tính	-6.85351
▁quả	-6.87225
▁ý	-6.87417
▁khách	-6.8746
▁bán	-6.87607
▁trưởng	-6.88494
▁minh	-6.88576
▁sở	-6.88592
▁trang	-6.88975
▁máy	-6.8918
▁triệu	-6.89811
▁yêu	-6.89899
▁thống	-6.90074
▁đấu	-6.90135
▁quyết	-6.90287
▁nữ	-6.90807
▁em	-6.91229
▁hệ	-6.91615
▁quân	-6.92052
▁thường	-6.92383
▁sử	-6.92471
▁tuổi	-6.92534
▁hiệu	-6.92648
▁hay	-6.93422
▁6	-6.93483
▁trở	-6.93889
▁bệnh	-6.94202
▁tham	-6.95342
▁thứ	-6.95387
▁tỷ	-6.95661
▁tục	-6.95822
▁thức	-6.95991
▁u	-6.96369
▁9	-6.96383
▁bên	-6.9687
▁bà	-6.96875
▁nào	-6.97
▁mạnh	-6.97274
▁ban	-6.97508
▁quá	-6.97593
▁đạo	-6.97669
▁điện	-6.97863
▁ty	-6.98321
▁tiêu	-6.98508
ất	-6.98897
▁gần	-6.99463
▁vực	-6.99607
▁nếu	-6.9992
▁địa	-6.99973
▁trị	-7.00017
▁kỳ	-7.00135
▁tỉnh	-7.00267
▁vừa	-7.00292
▁tiên	-7.00784
▁cảnh	-7.00978
▁tuy	-7.0115
▁thiết	-7.02179
▁sống	-7.02456
▁khai	-7.0251
▁sĩ	-7.02878
▁hoạt	-7.02885
▁đưa	-7.02939
▁xây	-7.03577
▁sáng	-7.03949
▁chất	-7.05169
▁phẩm	-7.05245
▁đình	-7.05422
▁sát	-7.05673
▁cảm	-7.05832
▁giảm	-7.06016
▁dựng	-7.06384
▁tra	-7.06408
▁tp	-7.07157
▁trẻ	-7.0721
▁ăn	-7.0797
▁giờ	-7.08452
▁dịch	-7.08493
▁khoảng	-7.08925
▁kiến	-7.08941
▁quy	-7.0969
▁khiến	-7.09725
▁đặc	-7.09742
▁chí	-7.10212
▁bắt	-7.10352
▁hoàn	-7.10663
▁trận	-7.1162
▁bàn	-7.13289
▁chiếc	-7.13455
▁vậy	-7.13535
▁biệt	-7.13783
▁khó	-7.13809
▁tốt	-7.14017
▁giúp	-7.14509
▁phố	-7.14758
▁đánh	-7.15094
▁đông	-7.15236
▁tích	-7.15748
▁nghệ	-7.15838
▁đơn	-7.16148
▁tay	-7.16387
▁đổi	-7.173
▁8	-7.17548
▁biểu	-7.17603
▁đoàn	-7.17817
▁quyền	-7.17977
▁đất	-7.18314
▁7	-7.18465
▁mua	-7.18511
▁phạm	-7.18969
▁thêm	-7.19129
▁mang	-7.1966
▁đều	-7.20336
▁hồ	-7.20646
▁loại	-7.20714
▁tượng	-7.20731
▁sách	-7.21034
▁tiến	-7.21482
▁000	-7.21856
▁dùng	-7.22057
▁chị	-7.22076
▁kế	-7.22598
▁cổ	-7.22772
▁tàu	-7.2308
▁chuyển	-7.2321
▁vấn	-7.23401
▁giữa	-7.24121
▁mức	-7.24763
▁tiếng	-7.25559
▁phụ	-7.25916
▁ta	-7.25965
▁nguyên	-7.26089
▁phục	-7.26098
▁chế	-7.26243
▁sức	-7.26304
▁vệ	-7.26424
▁ca	-7.26821
▁giáo	-7.27722
▁đẹp	-7.27742
▁bóng	-7.27939
▁bố	-7.27959
▁truyền	-7.28134
▁tìm	-7.28249
▁hải	-7.28373
▁chi	-7.2878
▁chương	-7.28982
▁từng	-7.29126
▁lập	-7.29237
▁dẫn	-7.29462
▁nghị	-7.30047
▁nhau	-7.30068
▁gây	-7.30112
▁lúc	-7.304
▁muốn	-7.30525
▁mẹ	-7.30543
▁cứu	-7.31037
▁diện	-7.31923
▁ứng	-7.32374
▁sân	-7.32393
▁t	-7.32926
▁nhật	-7.33321
▁thân	-7.33841
▁gì	-7.3394
▁lời	-7.34153
▁kiểm	-7.34316
▁dù	-7.34445
▁bay	-7.35077
▁hoa	-7.3512
▁đạt	-7.35322
▁luật	-7.36334
▁trợ	-7.36388
▁sao	-7.36804
▁viện	-7.37129
▁trí	-7.37505
▁nhiệm	-7.37539
▁quản	-7.37935
▁tên	-7.3821
▁ngay	-7.38463
▁biển	-7.38602
▁xem	-7.3911
▁thay	-7.4036
▁bao	-7.40448
▁hướng	-7.40755
▁so	-7.40857
▁hết	-7.40889
▁ngân	-7.40952
▁rồi	-7.40996
▁chứng	-7.41035
▁lợi	-7.41286
▁cá	-7.41679
▁hoặc	-7.41768
▁giám	-7.42005
▁hộ	-7.42475
m	-7.42525
▁thắng	-7.43296
▁r	-7.43775
▁chuyện	-7.43909
▁vốn	-7.4443
▁dài	-7.44806
▁nhập	-7.44806
▁chuyên	-7.44819
▁hòa	-7.45158
▁huyện	-7.45495
▁lịch	-7.45596
▁hoàng	-7.45751
▁chung	-7.45904
▁bởi	-7.46035
▁châu	-7.46207
▁giữ	-7.46339
▁tranh	-7.46687
▁thuộc	-7.47131
▁cuối	-7.47188
▁y	-7.47293
▁mỗ	-7.47478
▁c	-7.47533
▁kiện	-7.47628
▁gặp	-7.47646
▁cái	-7.48013
▁bỏ	-7.4894
▁nơi	-7.48974
▁xử	-7.49334
▁cáo	-7.49348
▁vi	-7.49481
▁mọi	-7.49554
▁tiết	-7.49927
▁giả	-7.49928
▁mắt	-7.50028
▁tử	-7.50163
▁nguồn	-7.50231
19	-7.50277
▁chia	-7.5033
hẳng	-7.50353
▁đô	-7.50608
▁phủ	-7.50921
▁20	-7.51766
▁chọn	-7.51766
▁phong	-7.51909
▁ngành	-7.52157
▁phim	-7.52166
▁biến	-7.52979
▁nhóm	-7.53246
▁thái	-7.53269
▁đức	-7.53274
▁gái	-7.53393
▁luôn	-7.53542
▁tấn	-7.53771
▁mục	-7.54896
▁ba	-7.54906
▁vật	-7.5493
▁khả	-7.55414
▁danh	-7.55607
▁xác	-7.55962
▁k	-7.56186
▁kể	-7.56261
▁0	-7.56802
▁nạn	-7.57102
▁mở	-7.57584
▁mất	-7.57741
▁mạng	-7.57752
▁sang	-7.57797
▁liệu	-7.58192
▁thuật	-7.58263
▁usd	-7.58313
▁vùng	-7.58609
▁thích	-7.58735
▁phó	-7.58904
▁vòng	-7.59416
▁hồi	-7.59529
▁phân	-7.59582
▁tịch	-7.59775
▁nổi	-7.60184
▁tuần	-7.60546
▁nhỏ	-7.60551
▁đáng	-7.60782
▁khá	-7.60835
▁hôm	-7.61039
ng	-7.6154
▁vận	-7.62177
▁cạnh	-7.62215
▁chồng	-7.62861
▁tương	-7.62929
▁vũ	-7.63246
▁tây	-7.63255
▁lãnh	-7.63835
▁phía	-7.64484
▁nó	-7.64701
▁chơi	-7.64873
▁sắc	-7.65023
▁nhạc	-7.65172
▁tướng	-7.65403
▁ký	-7.65414
▁m	-7.65623
▁vợ	-7.65646
▁h	-7.66508
▁hậu	-7.66789
▁bài	-7.67017
▁tất	-7.67044
▁hạn	-7.6716
▁hoạch	-7.67264
▁mùa	-7.67739
▁12	-7.67769
▁du	-7.67821
▁trả	-7.67865
n	-7.67995
▁nga	-7.68277
▁vô	-7.68404
▁khí	-7.68429
▁tối	-7.68539
▁ngoại	-7.68576
▁chân	-7.68821
▁chiều	-7.69088
▁kim	-7.69187
▁đủ	-7.69334
▁ít	-7.69346
▁hỗ	-7.69467
▁nữa	-7.69598
▁đời	-7.70261
▁ai	-7.70377
▁bắc	-7.70702
▁đá	-7.71264
▁hồng	-7.71375
▁chống	-7.7143
▁cửa	-7.71537
▁bé	-7.71845
h	-7.72153
▁đặt	-7.72324
▁khăn	-7.72464
▁xuống	-7.72659
▁hữu	-7.7296
▁hàn	-7.73098
▁phí	-7.7313
▁ấy	-7.73851
▁nông	-7.7396
▁11	-7.74348
▁vàng	-7.74467
▁sơn	-7.74562
▁đoạn	-7.74691
▁màu	-7.75355
▁yếu	-7.75788
▁trần	-7.75806
▁dương	-7.75913
▁lao	-7.76015
▁lấy	-7.76207
▁cực	-7.76327
▁n	-7.76335
▁lan	-7.76441
▁chuẩn	-7.76621
▁cố	-7.76969
▁s	-7.77264
▁riêng	-7.774
▁lưu	-7.77466
▁cụ	-7.77662
▁trò	-7.77889
▁ngọc	-7.78154
▁khoa	-7.7817
▁mẫu	-7.78393
▁đóng	-7.78409
▁góp	-7.78729
▁trực	-7.79043
▁di	-7.79088
▁15	-7.79543
▁lê	-7.79692
▁cung	-7.79712
▁long	-7.79809
▁tải	-7.79813
▁nhằm	-7.80152
▁xảy	-7.80165
▁nhanh	-7.80482
▁biên	-7.80488
▁mặc	-7.80664
▁đảm	-7.80786
▁đêm	-7.809
▁hưởng	-7.81153
▁30	-7.8128
▁cứ	-7.81304
▁trái	-7.81432
▁phiên	-7.81589
▁ghi	-7.81739
▁nghiệm	-7.81949
▁quảng	-7.82067
▁dưới	-7.8214
▁càng	-7.82372
▁vn	-7.826
▁nhìn	-7.82737
▁áo	-7.82931
▁gọi	-7.8347
▁sẻ	-7.83503
▁ninh	-7.83755
▁rộng	-7.83888
▁huy	-7.83967
▁câu	-7.84001
▁quận	-7.84006
▁đúng	-7.84149
▁cộng	-7.84176
▁bước	-7.84299
▁thiện	-7.84937
▁duy	-7.84943
▁nghĩa	-7.84951
▁thư	-7.85177
▁tinh	-7.8545
▁ủy	-7.85514
▁hỏi	-7.85922
▁tố	-7.86169
▁khẩu	-7.86305
▁tuyển	-7.8679
▁buổi	-7.86924
▁đa	-7.87094
▁thật	-7.8729
▁căn	-7.87305
▁phút	-7.87348
▁đốc	-7.87451
▁đầy	-7.87511
▁thuận	-7.87579
▁hcm	-7.87998
▁trạng	-7.88306
▁đôi	-7.88652
▁thiếu	-7.88842
▁áp	-7.89836
▁xét	-7.90141
▁đàn	-7.91116
▁đồ	-7.91433
▁dành	-7.91571
▁cường	-7.91835
▁gồm	-7.91996
▁lòng	-7.9249
▁v	-7.92689
▁ấn	-7.92831
▁da	-7.93081
▁thoại	-7.93415
▁ngôi	-7.93418
▁vọng	-7.93472
▁kỹ	-7.93558
▁dung	-7.9362
▁nâng	-7.93629
▁chết	-7.9381
▁chạy	-7.93893
▁luận	-7.94043
▁cục	-7.94161
▁phép	-7.94165
▁đăng	-7.9423
▁lễ	-7.94546
▁cây	-7.94647
▁đảo	-7.94806
▁phá	-7.95041
▁vai	-7.95257
▁tân	-7.95301
▁dễ	-7.95485
▁hiểu	-7.96214
▁phối	-7.96355
▁hương	-7.96368
▁2013	-7.96377
▁độc	-7.96919
▁dn	-7.96974
▁quý	-7.97339
▁thuốc	-7.9763
▁dục	-7.9766
▁lộ	-7.97681
▁đào	-7.97728
▁kỷ	-7.97904
▁phản	-7.98235
▁á	-7.98319
▁thần	-7.98523
▁trai	-7.99057
▁lĩnh	-7.99244
▁19	-7.99446
▁nghiên	-7.99944
▁đứng	-7.99986
▁thảo	-8.00019
▁chú	-8.00516
▁nằm	-8.01324
▁lệ	-8.01768
▁trách	-8.01882
▁tưởng	-8.02423
▁mô	-8.03434
▁thủy	-8.03509
▁ngờ	-8.03687
▁trao	-8.04787
▁dầu	-8.0545
▁môn	-8.05676
▁tuyến	-8.06086
▁phiếu	-8.06134
▁nghĩ	-8.06162
▁tuyên	-8.06199
▁linh	-8.06208
▁quang	-8.06211
▁phóng	-8.06483
▁hát	-8.06564
▁niên	-8.06596
▁lo	-8.06627
▁hlv	-8.06693
▁suất	-8.06984
▁xúc	-8.07394
▁phú	-8.07658
▁vượt	-8.07796
▁thuế	-8.08307
▁đẩy	-8.08413
▁cán	-8.08793
▁xa	-8.09323
▁hạ	-8.09533
▁cải	-8.09562
▁khán	-8.09941
▁ubnd	-8.09979
▁tín	-8.10307
▁nền	-8.10516
▁chịu	-8.10991
▁màn	-8.11403
▁bác	-8.11699
▁sơ	-8.11731
▁hiệp	-8.11869
▁16	-8.12007
▁nợ	-8.12178
▁môi	-8.12304
▁khỏi	-8.12625
▁âm	-8.12918
▁siêu	-8.13317
▁mại	-8.13383
▁14	-8.13558
▁bảng	-8.13618
▁chấp	-8.13673
▁khỏe	-8.13891
▁xin	-8.14324
▁kiếm	-8.14566
▁sư	-8.14831
▁nghề	-8.14865
▁song	-8.15019
▁17	-8.15049
▁phúc	-8.1506
▁khoản	-8.1512
▁a	-8.15196
▁lương	-8.16473
▁lớp	-8.16599
▁lâu	-8.16656
▁toán	-8.1675
▁vui	-8.16947
▁nguy	-8.16954
▁nghe	-8.17067
▁đỏ	-8.17337
▁18	-8.17358
▁tội	-8.17627
▁xuyên	-8.18318
▁hút	-8.18464
▁100	-8.18481
▁đảng	-8.18541
▁vài	-8.18674
▁d	-8.19039
▁đà	-8.1932
▁họp	-8.20169
▁is	-8.20531
▁21	-8.20561
▁thúc	-8.21203
▁bức	-8.21441
▁hãng	-8.21526
▁thấp	-8.21743
▁chiếm	-8.2183
▁giống	-8.22377
▁dấu	-8.22624
▁2015	-8.22724
▁vẻ	-8.22851
▁tốc	-8.22963
▁13	-8.22997
▁thất	-8.23044
▁kéo	-8.23236
▁giấy	-8.23534
▁bí	-8.2354
▁khởi	-8.23601
▁nặng	-8.23765
▁gửi	-8.24451
▁dòng	-8.24846
▁quán	-8.25084
▁ukraine	-8.25162
▁thiên	-8.25173
▁hiểm	-8.25515
▁xuân	-8.25593
▁chắc	-8.25849
▁nhờ	-8.26008
▁phi	-8.26028
▁miền	-8.2653
▁mong	-8.26552
▁triều	-8.26589
▁ma	-8.27135
▁soát	-8.27175
▁ưu	-8.27829
▁cử	-8.28324
▁tai	-8.28331
▁kích	-8.28339
▁sâu	-8.28832
▁âu	-8.28922
▁tặng	-8.29159
▁trương	-8.29179
▁hùng	-8.29557
▁nhớ	-8.30022
▁trì	-8.3024
▁viết	-8.30243
▁phù	-8.30906
▁phường	-8.31515
▁hại	-8.31566
▁giai	-8.31757
▁tái	-8.32248
▁giang	-8.32416
▁lai	-8.33055
hậm	-8.33352
▁cháu	-8.33524
▁hạng	-8.34063
▁mai	-8.34176
▁tầng	-8.34208
▁nghi	-8.34347
▁tuấn	-8.34388
▁vay	-8.34876
▁sớm	-8.35001
▁giành	-8.35092
▁tòa	-8.35175
▁tỏ	-8.35318
▁tiện	-8.35346
▁dũng	-8.35607
▁tức	-8.35739
▁nghèo	-8.35845
▁ô	-8.35894
▁ổn	-8.36118
▁thăm	-8.36184
▁làng	-8.36388
▁chuyến	-8.3662
▁xanh	-8.37195
▁thưởng	-8.37202
▁món	-8.37251
▁yên	-8.383
▁may	-8.38433
▁niệm	-8.38545
▁cư	-8.38769
▁phạt	-8.39262
▁binh	-8.40023
▁chăm	-8.40486
▁mối	-8.40497
▁khối	-8.40557
▁50	-8.40566
▁trắng	-8.40713
▁cân	-8.40737
▁khúc	-8.40873
▁lâm	-8.41505
▁đe	-8.41635
▁ánh	-8.42034
▁nghiêm	-8.42092
▁khắc	-8.42244
▁sỹ	-8.42324
▁lạc	-8.43159
▁bổ	-8.43172
▁hạnh	-8.43323
▁quay	-8.43622
▁trời	-8.43714
▁cha	-8.43804
▁cánh	-8.43878
▁đau	-8.44523
▁đáp	-8.44788
▁nóng	-8.44834
▁luyện	-8.44992
▁tiểu	-8.45052
▁bầu	-8.45088
▁uống	-8.4522
▁cập	-8.45597
▁tỉ	-8.45677
ãy	-8.45894
▁lạ	-8.46055
▁chợ	-8.46607
▁thẩm	-8.4676
▁la	-8.46858
▁xếp	-8.47247
▁nhiễm	-8.47404
▁thử	-8.47557
▁thôn	-8.47651
▁lựa	-8.47685
▁chỉnh	-8.47986
▁thí	-8.48114
▁đâu	-8.48116
▁khảo	-8.48319
▁cấu	-8.48324
▁buộc	-8.48385
▁quen	-8.48547
▁nuôi	-8.48583
▁quần	-8.487
▁ebola	-8.48743
▁nhu	-8.48832
▁mộ	-8.49326
▁loạt	-8.49551
▁lửa	-8.496
▁vinh	-8.49646
▁quanh	-8.49769
▁cháy	-8.498
▁họa	-8.50228
▁sông	-8.50281
▁chữa	-8.50352
▁khám	-8.51357
▁chỗ	-8.51426
▁chấn	-8.5149
▁thừa	-8.51974
▁60	-8.52266
▁thơ	-8.52371
▁đón	-8.52415
▁nối	-8.52422
▁sắp	-8.52437
▁đài	-8.52778
▁nổ	-8.53087
▁cướp	-8.53117
▁thú	-8.53174
▁nghỉ	-8.5333
▁khủng	-8.53454
▁bày	-8.53511
▁mã	-8.53709
▁tránh	-8.53887
▁sai	-8.54058
▁dưỡng	-8.54065
▁máu	-8.54133
▁cận	-8.54235
▁chụp	-8.54353
▁trải	-8.5449
▁ngồi	-8.5472
▁tạm	-8.55748
▁suốt	-8.55829
▁nhẹ	-8.55914
▁gắn	-8.55916
▁thầy	-8.55948
▁nhiệt	-8.56162
▁pha	-8.56368
▁tô	-8.56458
▁lược	-8.56535
g	-8.56908
▁tờ	-8.57101
▁đàm	-8.57185
▁chờ	-8.5751
▁lẽ	-8.58229
▁đổ	-8.58361
▁ly	-8.5843
▁cũ	-8.58545
▁mắc	-8.59041
s	-8.59073
▁thua	-8.59135
2	-8.59182
▁thổ	-8.59188
▁arsenal	-8.59204
▁xấu	-8.59479
▁thuê	-8.59923
▁thao	-8.60021
▁chắn	-8.60351
▁hôn	-8.60387
▁25	-8.60647
▁biện	-8.60908
▁the	-8.6103
▁ngại	-8.6123
a	-8.6125
▁chứ	-8.61364
▁thác	-8.61818
▁khổ	-8.62023
▁tộc	-8.62147
▁nha	-8.6215
▁thẳng	-8.62418
▁chóng	-8.62673
▁lệnh	-8.62731
▁quê	-8.62908
▁500	-8.63458
▁cưới	-8.63498
▁nhấn	-8.63499
▁cặp	-8.63512
▁tầm	-8.63528
▁sóc	-8.63814
▁mưa	-8.63986
▁man	-8.64028
▁quỹ	-8.6413
▁l	-8.64629
▁hy	-8.64797
▁video	-8.64869
▁chàng	-8.65018
▁cậu	-8.65029
▁cà	-8.6522
▁sửa	-8.65278
▁phê	-8.6535
▁mật	-8.65628
▁lái	-8.66046
▁khánh	-8.66064
▁vững	-8.66068
▁dạng	-8.66129
▁bại	-8.66136
▁sung	-8.66182
▁giác	-8.66216
▁kém	-8.66245
▁cầm	-8.66452
▁xung	-8.66653
▁lãi	-8.66663
▁thiệt	-8.66703
▁tuyệt	-8.6691
▁đột	-8.66911
▁p	-8.67034
▁sợ	-8.6731
▁ngủ	-8.67323
▁hài	-8.67413
▁hưng	-8.67509
▁40	-8.67521
▁trụ	-8.67556
▁giản	-8.68132
▁ngắn	-8.68134
▁rút	-8.68165
▁nỗ	-8.68252
▁bật	-8.6827
▁tận	-8.68374
▁ương	-8.68392
▁dạy	-8.68423
▁mời	-8.68592
▁ước	-8.69043
▁niềm	-8.69099
▁lỗi	-8.69233
▁thiệu	-8.6945
▁đương	-8.69784
▁coi	-8.69812
▁vĩnh	-8.70398
▁sóng	-8.70581
▁dư	-8.70811
▁bánh	-8.71106
▁22	-8.71124
u	-8.71203
▁hấp	-8.71511
▁suy	-8.71609
▁thụ	-8.71686
▁24	-8.71714
▁kiểu	-8.72696
▁hầu	-8.72932
▁gương	-8.73216
▁điển	-8.73329
▁dây	-8.73613
▁đám	-8.73681
▁trú	-8.73737
▁liệt	-8.73836
▁dáng	-8.74076
▁sa	-8.74205
▁tim	-8.74893
▁băng	-8.75473
▁thoát	-8.75566
▁tôn	-8.75669
▁tóc	-8.75761
▁mấy	-8.7583
▁kịp	-8.75922
▁ích	-8.75956
▁cam	-8.76032
▁dần	-8.76038
▁trấn	-8.76313
▁ủng	-8.76793
▁truy	-8.77146
▁200	-8.77158
▁đen	-8.77161
▁tồn	-8.77284
▁thuyền	-8.77361
▁kẻ	-8.77491
▁cp	-8.77519
▁thỏa	-8.77576
▁trăm	-8.77675
▁ngăn	-8.77724
▁lá	-8.77764
▁x	-8.78008
▁cười	-8.78089
▁lượt	-8.78121
▁đọc	-8.78172
▁bắn	-8.78387
▁sàng	-8.78699
▁cắt	-8.78791
▁2012	-8.78998
▁cấm	-8.79022
▁lục	-8.79139
▁đua	-8.79191
▁mê	-8.79342
▁vân	-8.7981
▁đt	-8.79819
▁rơi	-8.79834
▁to	-8.79926
▁cảng	-8.802
▁đứa	-8.80302
▁mừng	-8.80778
▁núi	-8.80983
▁chặt	-8.81068
▁tấm	-8.81445
▁tạp	-8.81481
▁thượng	-8.82393
▁khuyến	-8.8248
▁súng	-8.82533
▁đòi	-8.82679
▁hơi	-8.8281
▁trồng	-8.82882
▁chữ	-8.82965
▁lưới	-8.83245
▁dàng	-8.83325
▁tá	-8.83413
▁23	-8.83457
▁mái	-8.83932
▁chở	-8.84292
▁cựu	-8.84553
▁thăng	-8.84936
▁chục	-8.8499
▁iphone	-8.8515
1	-8.85153
▁kính	-8.85157
▁đích	-8.85167
▁vong	-8.85191
▁league	-8.8581
▁can	-8.86073
▁địch	-8.86133
▁túy	-8.86211
▁phổ	-8.86693
▁pháo	-8.86816
▁tung	-8.86987
▁chelsea	-8.87054
▁gốc	-8.87182
▁dịp	-8.87257
▁chứa	-8.87916
▁rời	-8.88022
▁giọng	-8.88222
▁khóa	-8.88511
▁rừng	-8.8883
▁bạc	-8.88992
▁vương	-8.89319
▁vé	-8.89624
▁cuốn	-8.89926
▁nắm	-8.90038
▁bè	-8.90362
▁lắng	-8.90431
▁mẽ	-8.90582
▁sn	-8.90925
▁kê	-8.9096
▁hạt	-8.91069
▁nhắc	-8.91073
▁nghìn	-8.9109
▁ngược	-8.91166
▁nét	-8.91357
▁sàn	-8.91361
t	-8.91506
▁gắng	-8.922
▁tắc	-8.9229
▁real	-8.92441
▁lối	-8.92483
▁hào	-8.92706
▁cú	-8.92896
▁xu	-8.93046
▁sài	-8.93275
▁trưng	-8.93307
▁đỡ	-8.93422
▁chào	-8.93597
▁phán	-8.9366
▁quà	-8.93777
▁thôi	-8.93942
▁phận	-8.94004
▁huấn	-8.94043
▁lạnh	-8.94144
▁sữa	-8.94179
▁chiếu	-8.94473
▁ràng	-8.94672
▁sạch	-8.94735
▁nhuận	-8.95315
▁chút	-8.95336
▁i	-8.95468
▁chậm	-8.95579
▁phan	-8.95664
▁nàng	-8.95818
▁trúc	-8.96
▁thịt	-8.96011
▁thách	-8.96031
▁hong	-8.96278
▁đh	-8.96416
▁đợt	-8.96545
▁váy	-8.96666
▁apple	-8.96705
▁dứt	-8.97048
▁xinh	-8.97125
▁miễn	-8.97528
▁khấu	-8.97567
▁dừng	-8.97709
▁góc	-8.97749
▁thẻ	-8.98005
▁tươi	-8.98194
▁clip	-8.98397
o	-8.98678
▁giàu	-8.98817
▁khoán	-8.98847
▁syria	-8.99132
▁sạn	-8.99216
▁ngừng	-8.99236
▁đoán	-8.99542
▁kêu	-8.99622
▁lẫn	-8.99624
▁thuyết	-8.99665
▁kịch	-9.00368
▁gió	-9.00441
▁g	-9.00526
▁gòn	-9.00753
▁kong	-9.00855
▁ngang	-9.0104
▁nửa	-9.01451
▁bờ	-9.016
▁rau	-9.01642
▁mơ	-9.01861
▁tri	-9.01924
▁xong	-9.01936
▁dữ	-9.02653
▁bò	-9.02704
▁thai	-9.03055
▁bão	-9.03143
▁in	-9.03206
▁thầu	-9.03697
▁trộm	-9.0417
▁hoài	-9.04342
▁dựa	-9.04448
▁tệ	-9.04641
▁ngữ	-9.04796
▁liền	-9.04992
▁nêu	-9.04992
▁huống	-9.05056
▁trào	-9.05633
▁hằng	-9.05669
▁nỗi	-9.05703
y	-9.05724
▁2011	-9.0578
▁gỡ	-9.0617
▁giết	-9.06281
▁hề	-9.06296
▁lắm	-9.06346
▁bào	-9.06363
▁nhảy	-9.06545
▁tỏa	-9.0698
▁ngàn	-9.07642
▁ngũ	-9.07675
▁300	-9.07736
▁hâm	-9.08397
▁chặn	-9.0844
3	-9.08452
▁đèn	-9.08604
▁trinh	-9.08687
▁city	-9.08802
▁đồn	-9.08815
▁kiên	-9.08823
▁bạch	-9.09349
▁đợi	-9.09499
▁buôn	-9.09616
▁sút	-9.09954
▁xăng	-9.10251
▁buồn	-9.103
▁kèm	-9.10628
▁đáo	-9.10944
▁35	-9.11129
▁hè	-9.11199
▁ronaldo	-9.11239
▁lẻ	-9.11274
▁ẩn	-9.11279
▁đỗ	-9.11386
▁đừng	-9.1154
▁km	-9.1199
▁ts	-9.12115
▁facebook	-9.12153
▁khung	-9.12173
▁iraq	-9.12238
▁khắp	-9.12449
▁ngôn	-9.12544
▁ga	-9.12714
▁mãi	-9.129
▁ng	-9.13066
▁bối	-9.13204
▁e	-9.13475
▁tĩnh	-9.13958
▁bến	-9.14219
▁căng	-9.14404
▁q	-9.14449
▁sắt	-9.1446
▁thải	-9.14574
▁mềm	-9.14767
▁hủy	-9.15176
▁70	-9.15252
▁cơn	-9.15299
▁van	-9.15546
▁đẳng	-9.15585
▁tường	-9.1561
▁chạm	-9.15682
▁nguyện	-9.15753
▁khuôn	-9.15963
▁bây	-9.15976
▁khoe	-9.16186
▁xứ	-9.16212
▁ngô	-9.16397
▁fan	-9.16894
▁gói	-9.16897
▁mạc	-9.17
▁mạch	-9.17333
▁nộp	-9.17485
▁tù	-9.17618
▁bền	-9.17832
▁đuổi	-9.18548
▁tùng	-9.18575
▁túi	-9.18825
▁hẹn	-9.18922
▁kông	-9.19026
▁ung	-9.20186
▁dao	-9.20309
▁kênh	-9.20332
▁loan	-9.20624
▁nhĩ	-9.20736
▁dọa	-9.20836
▁trạm	-9.20912
▁huyền	-9.21015
▁quên	-9.21021
▁lãm	-9.21121
▁ép	-9.21373
▁mắn	-9.21404
▁gà	-9.21481
▁26	-9.21602
▁làn	-9.2161
▁ngã	-9.21674
▁bạo	-9.21688
▁uy	-9.21693
▁hứng	-9.21705
▁com	-9.2171
▁hẳn	-9.21754
▁90	-9.22016
▁gợi	-9.22193
▁vết	-9.22297
▁hoảng	-9.2235
▁khích	-9.22485
▁rượu	-9.22814
▁27	-9.22875
▁đỉnh	-9.22944
▁bữa	-9.23022
▁kháng	-9.23028
▁28	-9.23177
▁bang	-9.23342
▁gấp	-9.23388
▁lào	-9.23438
▁vỡ	-9.23465
▁29	-9.23994
▁bãi	-9.24239
▁dị	-9.24684
▁già	-9.24809
▁trà	-9.24918
▁kia	-9.2515
▁đoạt	-9.25177
▁phấn	-9.25336
▁gỗ	-9.25443
▁2010	-9.25483
▁bùi	-9.25861
▁gtvt	-9.26299
▁sứ	-9.26488
▁hiến	-9.26541
▁nhi	-9.26581
▁trông	-9.26919
▁đạn	-9.27105
▁khen	-9.27143
▁ví	-9.27227
▁80	-9.27433
▁kiều	-9.2768
e	-9.277
30	-9.27911
▁duyên	-9.28061
▁ngọt	-9.28174
▁hiếu	-9.28334
▁ngư	-9.28349
▁đinh	-9.28574
▁ngập	-9.28584
▁khiển	-9.28949
▁điệu	-9.28997
▁top	-9.29038
▁bậc	-9.29133
▁f	-9.29143
▁tiềm	-9.29298
▁kiệm	-9.29354
▁đập	-9.29383
▁ngon	-9.29514
▁clb	-9.29524
▁45	-9.29919
▁bom	-9.30367
▁củ	-9.30508
▁giảng	-9.30535
▁trích	-9.30619
▁ghế	-9.30697
▁thập	-9.31003
▁kho	-9.31015
▁tiêm	-9.31093
▁duyệt	-9.31255
▁ấm	-9.31793
▁bó	-9.31839
▁trừ	-9.31855
▁tiếc	-9.32077
▁tụ	-9.32103
▁cty	-9.32131
▁ống	-9.32137
▁chấm	-9.3239
▁phượng	-9.32476
▁eu	-9.32576
▁liverpool	-9.32648
▁tphcm	-9.32793
▁nắng	-9.32821
▁cản	-9.33406
▁đãi	-9.33451
▁tán	-9.3373
▁bá	-9.33813
▁lãng	-9.34036
c	-9.34157
▁tràn	-9.34248
▁cơm	-9.34461
▁phước	-9.34497
▁ôm	-9.34499
▁sốt	-9.34739
▁singapore	-9.34935
▁mũi	-9.35012
▁loạn	-9.35089
▁camera	-9.35288
▁xóm	-9.35671
▁rối	-9.35671
▁vườn	-9.3576
▁bốn	-9.35884
▁huỳnh	-9.35936
▁lỗ	-9.36124
▁madrid	-9.36262
▁đặng	-9.36325
▁kg	-9.36549
▁tnhh	-9.36648
▁31	-9.36649
▁cờ	-9.3668
▁đạp	-9.36887
▁hộp	-9.37195
▁tt	-9.37273
▁đốt	-9.37337
▁ipad	-9.37426
▁tùy	-9.37621
▁sổ	-9.37668
▁khẩn	-9.37908
▁index	-9.38029
▁ngụ	-9.39002
▁gd	-9.39126
▁huyết	-9.39489
▁thảm	-9.39569
▁phức	-9.39581
▁trật	-9.39765
▁vũng	-9.3982
▁thận	-9.40011
▁nhượng	-9.40012
▁đền	-9.40106
▁messi	-9.40507
▁jong	-9.40574
▁thụy	-9.40777
▁hảo	-9.41004
▁dâu	-9.4102
▁euro	-9.41066
▁400	-9.41168
▁kín	-9.41348
▁rác	-9.41427
▁rẻ	-9.4154
▁thọ	-9.41605
▁ơn	-9.4164
▁dậy	-9.41658
▁cột	-9.41726
▁quỳnh	-9.4194
▁xưa	-9.42097
▁lộc	-9.42231
▁hiền	-9.42319
▁trại	-9.42507
▁dược	-9.42539
▁nh	-9.42675
▁bồi	-9.42694
▁tang	-9.42963
▁trúng	-9.42989
▁thiểu	-9.43269
▁đấy	-9.43398
▁nhắn	-9.43408
▁smartphone	-9.43428
▁dường	-9.43651
▁ngầm	-9.43683
▁vietnam	-9.43689
▁khóc	-9.43772
▁dày	-9.43843
▁samsung	-9.44099
▁hồn	-9.44129
▁ngưỡng	-9.44131
▁cứng	-9.44265
▁sắm	-9.44485
▁lành	-9.44736
▁hiếm	-9.44809
▁hứa	-9.4497
▁pin	-9.45192
▁ha	-9.45219
▁show	-9.45235
▁bia	-9.453
▁new	-9.45338
▁32	-9.45661
▁vời	-9.45667
▁giáp	-9.4587
▁dụ	-9.45919
▁mùi	-9.45959
▁chu	-9.46052
▁giỏi	-9.4606
▁mưu	-9.46111
▁thúy	-9.46599
▁su	-9.46734
▁lừa	-9.46866
▁giam	-9.47
▁thù	-9.47015
▁chối	-9.47031
▁chúc	-9.47042
▁dinh	-9.47237
▁rào	-9.4744
▁sôi	-9.47575
▁tháo	-9.4774
▁cai	-9.47766
▁sunrise	-9.4786
▁đậu	-9.47927
▁trùng	-9.48041
▁trốn	-9.48109
▁huế	-9.48298
▁đâm	-9.48363
▁de	-9.48507
▁nhiêu	-9.48529
▁huynh	-9.4871
▁cương	-9.48732
▁chốt	-9.49034
d	-9.49143
▁rạng	-9.49207
▁bếp	-9.49273
▁dám	-9.49507
▁tông	-9.49718
▁lam	-9.49739
▁hoang	-9.4976
▁than	-9.50077
▁vắng	-9.50153
▁xương	-9.50255
▁news	-9.50275
▁hot	-9.50307
▁pv	-9.50347
▁cát	-9.50388
▁treo	-9.50397
▁ro	-9.50398
▁hỏa	-9.50597
▁malaysia	-9.50597
▁miệng	-9.50773
▁ngoái	-9.50906
▁tú	-9.50951
▁online	-9.51356
▁trữ	-9.51422
▁mát	-9.51498
▁táo	-9.51729
▁tứ	-9.51797
▁o	-9.52042
▁my	-9.52054
▁lắp	-9.52118
▁xế	-9.5218
▁lặng	-9.52261
▁dàn	-9.52437
▁khô	-9.53029
▁premier	-9.5334
▁xứng	-9.53415
▁phái	-9.53442
▁un	-9.53469
▁đậm	-9.53693
▁thép	-9.54295
▁virus	-9.54332
▁chảy	-9.54727
▁bê	-9.54827
x	-9.54879
▁nhí	-9.54931
▁hung	-9.55014
▁thang	-9.55302
▁trưa	-9.55368
▁phỏng	-9.55439
▁gọn	-9.55456
▁tật	-9.5562
▁chiêu	-9.55764
▁lô	-9.55818
▁chuyền	-9.55871
▁nghiện	-9.56017
▁loài	-9.56052
▁vỏ	-9.56052
▁giấu	-9.56487
▁chánh	-9.56838
▁gạo	-9.56853
▁tròn	-9.56963
▁chẽ	-9.57169
▁2016	-9.5737
▁bụng	-9.57474
▁phẫu	-9.5751
▁lưng	-9.57516
▁va	-9.57695
▁internet	-9.57804
▁hoan	-9.58195
▁myanmar	-9.58246
▁thả	-9.58409
▁cãi	-9.58543
▁thoải	-9.58617
▁game	-9.59434
▁android	-9.59437
▁giày	-9.59453
▁mệnh	-9.59512
▁windows	-9.59624
▁rủi	-9.59669
▁đ	-9.59985
▁răng	-9.60419
km	-9.60526
▁lầm	-9.60567
▁ruột	-9.60985
▁2009	-9.60992
▁tam	-9.61041
▁cẩm	-9.61099
▁lúa	-9.61366
▁não	-9.61369
▁hỏng	-9.61631
▁chín	-9.61738
▁kì	-9.61819
▁thpt	-9.61862
▁google	-9.62053
▁vua	-9.62061
▁nấu	-9.62129
▁rửa	-9.62129
▁đan	-9.62151
▁tốn	-9.62422
21	-9.63302
▁ch	-9.63434
▁trăng	-9.63646
▁nhánh	-9.63679
▁mảnh	-9.63722
▁tàng	-9.64182
▁giây	-9.64188
▁cup	-9.64314
▁xâm	-9.64427
▁tháp	-9.64581
▁bồ	-9.64613
▁lò	-9.6468
▁bọn	-9.64806
▁689	-9.64823
▁lậu	-9.64857
▁thước	-9.64858
▁leo	-9.64861
▁nhịp	-9.64898
▁non	-9.65242
▁đam	-9.65329
▁co	-9.65448
▁trầm	-9.65813
▁hàm	-9.65841
▁600	-9.65875
▁kurd	-9.65889
▁bù	-9.66198
▁quyến	-9.66214
▁mực	-9.66249
▁lính	-9.66291
▁giật	-9.66329
▁mệt	-9.6649
▁nhũng	-9.66655
▁xô	-9.66667
▁bùng	-9.66872
▁bông	-9.66884
▁xóa	-9.66933
▁ẩm	-9.6694
▁mourinho	-9.67215
▁ngực	-9.67223
▁hnx	-9.67298
▁nhé	-9.6748
▁tan	-9.67568
▁trứng	-9.67624
▁wenger	-9.67824
▁tôm	-9.68005
▁rà	-9.68147
▁viễn	-9.68193
▁béo	-9.68239
▁hư	-9.68411
▁túc	-9.6857
▁điệp	-9.68723
▁bột	-9.69091
▁nhung	-9.69141
▁canh	-9.69225
▁khoáng	-9.69296
▁giấc	-9.69299
▁chừng	-9.69306
▁dâm	-9.69471
▁rũ	-9.69548
▁01	-9.69574
▁tổn	-9.70014
▁cắp	-9.70349
▁lang	-9.71106
▁thở	-9.71175
▁nai	-9.71255
▁2008	-9.71276
▁tiệc	-9.71307
▁đắt	-9.71345
▁che	-9.7158
▁lũ	-9.71594
▁chủng	-9.71639
▁hiển	-9.71851
▁tảng	-9.71862
▁tàn	-9.721
▁niêm	-9.7214
▁barca	-9.72191
▁vtc	-9.72364
▁săn	-9.7247
▁viêm	-9.72476
▁36	-9.7248
▁web	-9.727
▁sốc	-9.72884
▁mỏi	-9.72923
▁cổng	-9.73072
▁chuỗi	-9.73349
▁lọt	-9.73478
▁vov	-9.73482
▁diệt	-9.73524
5	-9.73651
▁mây	-9.73693
▁reuters	-9.73819
▁cất	-9.73919
▁thịnh	-9.73972
▁bốc	-9.74154
▁air	-9.74485
▁chó	-9.74494
▁tắm	-9.74817
▁cỡ	-9.74972
▁vang	-9.75136
▁dắt	-9.75259
▁vẽ	-9.75299
▁ác	-9.75309
▁lọc	-9.75433
▁hầm	-9.75477
▁mạn	-9.75511
▁gaal	-9.75521
▁ngự	-9.75667
▁dính	-9.75694
▁thạch	-9.75708
▁dọc	-9.75739
▁ái	-9.76023
▁indonesia	-9.76047
▁ngắm	-9.76224
▁hối	-9.7637
▁tắt	-9.76545
▁chăn	-9.76693
▁tả	-9.76895
▁đo	-9.76939
▁mù	-9.7698
▁iii	-9.77246
▁thánh	-9.77341
▁đeo	-9.77385
▁triệt	-9.77606
▁brazil	-9.7774
▁world	-9.77924
8	-9.78104
▁bám	-9.78238
k	-9.78401
▁sáu	-9.78509
▁mi	-9.78536
▁thùy	-9.78614
▁san	-9.7886
▁thoái	-9.79006
▁cốt	-9.79127
▁putin	-9.79371
▁cống	-9.80037
▁quỷ	-9.80104
▁thuẫn	-9.80152
▁rắn	-9.80288
▁donetsk	-9.80381
▁bỉ	-9.80441
▁nhàng	-9.80537
▁lây	-9.80567
▁yết	-9.80751
▁thờ	-9.80782
▁khoác	-9.8089
▁mc	-9.80902
b	-9.81044
▁2020	-9.81101
▁khuyên	-9.81261
▁sánh	-9.81265
▁rỡ	-9.81448
▁nhãn	-9.81549
▁bớt	-9.81777
▁na	-9.81795
▁giường	-9.81915
▁trống	-9.82035
▁tu	-9.82067
▁asiad	-9.82197
▁mỏng	-9.82246
▁australia	-9.8262
▁ân	-9.82687
▁thơm	-9.82791
▁yến	-9.82957
▁37	-9.83016
▁say	-9.8316
▁thuần	-9.8359
kg	-9.83737
▁vả	-9.83843
▁150	-9.83942
▁tuyết	-9.83998
▁david	-9.84141
▁thiệp	-9.84334
▁vĩ	-9.84572
▁phiến	-9.84623
▁th	-9.84832
▁lệch	-9.8497
▁hô	-9.84987
▁mau	-9.85204
▁tuân	-9.8525
▁ho	-9.85272
▁chinh	-9.85308
âu	-9.85431
▁al	-9.85479
▁xi	-9.85589
▁khôi	-9.85592
▁nút	-9.85688
▁lồ	-9.85821
▁bảy	-9.85882
▁ttxvn	-9.85979
▁cỏ	-9.86022
▁ngộ	-9.86118
▁trọn	-9.86289
▁ngạc	-9.86375
▁mãn	-9.8642
▁afp	-9.86713
▁cụm	-9.87144
▁mỏ	-9.87213
▁gánh	-9.87307
▁kh	-9.8759
▁ròng	-9.87719
▁khát	-9.87755
▁khâu	-9.87856
▁trộn	-9.87999
▁mốc	-9.88005
▁vươn	-9.88079
▁bi	-9.8828
▁ấp	-9.88283
▁lee	-9.88326
▁nụ	-9.88442
▁galaxy	-9.88649
▁bích	-9.88912
▁men	-9.89034
▁ven	-9.89132
▁vướng	-9.89202
▁mét	-9.89204
▁asean	-9.89252
▁giận	-9.89353
▁lít	-9.89371
▁chua	-9.89388
▁bổng	-9.89425
▁inch	-9.89429
▁mu	-9.89491
▁khiếu	-9.89571
▁khống	-9.89771
▁38	-9.90001
▁33	-9.90003
▁honda	-9.90012
▁chúa	-9.90337
▁800	-9.90513
▁khớp	-9.90571
▁trục	-9.90653
▁lí	-9.90666
▁cẩn	-9.90736
▁đai	-9.91098
▁34	-9.91297
▁chùa	-9.91341
▁gdp	-9.91351
▁móc	-9.91652
▁ném	-9.91722
▁bế	-9.91734
▁bề	-9.9181
▁cự	-9.92021
▁thùng	-9.92041
▁truyện	-9.92116
▁ngừa	-9.9217
▁john	-9.925
▁champions	-9.92584
▁website	-9.92636
▁plus	-9.92956
▁maria	-9.9302
▁csgt	-9.93106
▁london	-9.93159
▁barcelona	-9.9316
▁sót	-9.93264
▁ngọn	-9.93357
▁bận	-9.9337
iêm	-9.93576
▁vẹn	-9.93895
▁dạ	-9.94036
▁phật	-9.94213
▁nhựa	-9.94266
▁york	-9.94297
▁thạnh	-9.9443
▁vây	-9.94482
▁mv	-9.94575
▁múa	-9.94585
▁cđ	-9.94682
▁soạn	-9.94725
p	-9.95107
▁ảo	-9.95124
▁lông	-9.9568
▁vạn	-9.95756
▁lão	-9.95817
▁im	-9.95856
▁album	-9.9639
▁xưởng	-9.96409
▁vội	-9.9641
7	-9.96458
▁dĩ	-9.96551
▁bát	-9.96604
▁700	-9.96708
▁microsoft	-9.96789
▁chìm	-9.96806
▁ctcp	-9.96898
▁trôi	-9.97279
▁costa	-9.97336
▁mộc	-9.97818
▁mến	-9.97832
▁nobel	-9.97884
▁bỏng	-9.9834
▁úc	-9.98545
▁miếng	-9.98989
l	-9.99261
▁lăng	-9.99389
▁ổ	-10.0001
▁hi	-10.0013
▁nhạy	-10.0016
▁hẹp	-10.0033
▁mỡ	-10.0039
▁xoay	-10.0039
▁rực	-10.0056
▁ức	-10.0067
▁xách	-10.0073
▁tráng	-10.0085
▁graechen	-10.0112
▁bong	-10.0128
▁43	-10.0138
▁mạo	-10.0142
4	-10.015
▁thợ	-10.0163
▁dịu	-10.0167
▁42	-10.0184
▁nhan	-10.0186
▁75	-10.0189
▁00	-10.0193
▁thâm	-10.0215
▁bụi	-10.0233
▁khứ	-10.0236
▁ii	-10.0239
▁ưa	-10.0257
▁z	-10.0277
▁mini	-10.028
▁55	-10.0293
▁utd	-10.0331
▁vitamin	-10.0342
▁tha	-10.035
▁khéo	-10.0353
▁hò	-10.0373
▁ám	-10.0394
▁ốc	-10.0408
▁cài	-10.042
ha	-10.0442
▁tám	-10.0443
▁nề	-10.0449
▁united	-10.0459
▁nồng	-10.0459
▁liveshow	-10.0482
▁vải	-10.0484
▁dội	-10.0488
▁thô	-10.0491
▁khói	-10.05
▁rồng	-10.0507
▁chim	-10.0507
▁chặng	-10.0523
▁mì	-10.0525
▁mượn	-10.053
▁đầm	-10.0547
▁2007	-10.0555
▁buýt	-10.0576
▁khuyết	-10.0577
▁đụng	-10.0625
▁tách	-10.0643
▁liga	-10.0685
▁kiev	-10.0685
▁đắc	-10.0697
▁ngợi	-10.0697
▁cđv	-10.0715
▁lứa	-10.0721
▁đựng	-10.0733
▁dã	-10.075
▁64	-10.0784
▁ngào	-10.08
▁hổ	-10.0809
▁gã	-10.0811
00	-10.0826
▁cay	-10.084
▁west	-10.0843
▁đĩa	-10.086
▁btc	-10.0873
▁lũy	-10.0881
▁paris	-10.0885
▁đế	-10.0894
▁65	-10.0916
▁kiệt	-10.0948
▁tết	-10.0951
▁trịnh	-10.0952
▁39	-10.0953
▁diệu	-10.0959
▁vợt	-10.0971
▁lùi	-10.0984
▁ngãi	-10.0997
▁obama	-10.1008
▁tiễn	-10.1009
▁mầm	-10.1015
▁đói	-10.1017
▁nhẫn	-10.1021
▁hỗn	-10.1041
▁tọa	-10.1046
▁cong	-10.106
▁lấp	-10.1071
▁hôi	-10.1097
▁argentina	-10.1114
▁kem	-10.112
▁đắk	-10.1133
▁hoành	-10.116
▁hở	-10.1161
▁nguyệt	-10.1171
▁tand	-10.1176
▁uyên	-10.1178
▁diễm	-10.1178
▁09	-10.1209
▁mười	-10.1215
▁muối	-10.1228
▁mày	-10.124
▁bọc	-10.1241
▁dệt	-10.1247
▁hagl	-10.1254
▁muộn	-10.1279
▁nhnn	-10.1285
▁gối	-10.1292
▁nát	-10.1292
▁kobani	-10.1298
▁dâng	-10.1304
▁hđqt	-10.1305
▁thự	-10.131
▁hắn	-10.1337
▁sen	-10.1337
gb	-10.1343
▁đắp	-10.135
▁04	-10.1354
▁trâm	-10.1362
▁điền	-10.1363
▁đoan	-10.1427
▁ghép	-10.1447
▁trội	-10.1472
▁milan	-10.1479
▁nở	-10.1479
▁trừng	-10.1484
▁xả	-10.1505
▁móng	-10.151
▁gan	-10.1519
▁j	-10.1522
▁bỗng	-10.1531
▁philippines	-10.1531
▁phu	-10.1534
▁đống	-10.1546
▁lỡ	-10.1551
▁51	-10.1557
▁khe	-10.1579
▁48	-10.159
▁gìn	-10.1595
▁đành	-10.1601
▁bhxh	-10.1603
▁mũ	-10.1612
▁ngạch	-10.1616
▁vtv	-10.163
▁chip	-10.1657
▁park	-10.1663
▁côn	-10.1671
▁đẻ	-10.1678
▁trọ	-10.1686
▁dập	-10.1698
▁mảng	-10.1704
▁bút	-10.1717
▁08	-10.1742
▁sợi	-10.1751
▁welbeck	-10.1763
▁heo	-10.177
▁vđv	-10.1776
▁hose	-10.181
▁sập	-10.184
▁xưng	-10.185
▁dồn	-10.1852
▁250	-10.1861
▁2006	-10.1872
▁everton	-10.1877
▁liều	-10.1898
▁dọn	-10.1898
▁campuchia	-10.1904
▁canada	-10.1904
▁pccc	-10.1904
▁quyên	-10.1911
▁ôtô	-10.1918
▁tuệ	-10.1918
▁khoảnh	-10.1918
▁diego	-10.1925
▁nexus	-10.1925
▁rooney	-10.1952
▁dốc	-10.1952
▁chênh	-10.2007
▁xá	-10.2028
▁tủ	-10.2035
▁of	-10.204
▁girl	-10.2052
▁41	-10.2068
▁đáy	-10.2069
▁ios	-10.2072
▁thó	-10.2082
▁63	-10.2108
▁đuôi	-10.211
▁son	-10.2115
▁bón	-10.2126
▁bơi	-10.2157
▁li	-10.216
▁viettel	-10.2173
▁nảy	-10.218
▁vóc	-10.218
▁lấn	-10.2187
▁csđt	-10.2194
▁47	-10.2199
▁pc	-10.2207
▁2004	-10.2231
▁chán	-10.2232
▁qh	-10.2247
▁lộn	-10.2256
▁tour	-10.2279
▁iran	-10.2285
▁washington	-10.2313
▁lân	-10.2325
▁tạ	-10.2329
▁ruộng	-10.2334
▁lật	-10.2342
▁mẻ	-10.2342
▁dỡ	-10.2349
▁liêm	-10.2351
▁gạch	-10.2364
▁cắm	-10.237
▁mò	-10.2378
▁05	-10.239
▁dạo	-10.2422
▁loa	-10.2428
▁khuẩn	-10.2445
r	-10.2467
▁nhì	-10.2487
▁nho	-10.2514
▁sexy	-10.2521
▁rãi	-10.2524
▁cáp	-10.2529
▁85	-10.2531
▁trùm	-10.2575
▁tno	-10.2588
▁fabregas	-10.26
▁airlines	-10.2608
▁thưa	-10.2621
▁chai	-10.2628
▁úy	-10.2629
▁lợn	-10.2629
▁old	-10.2637
▁trân	-10.2637
er	-10.2655
▁44	-10.2682
▁49	-10.2685
▁manh	-10.2694
▁note	-10.2701
▁2000	-10.2711
▁lề	-10.2735
▁vỉa	-10.2755
▁mồ	-10.2765
▁hòn	-10.2765
▁pgs	-10.2806
▁1954	-10.2807
▁tống	-10.2816
▁cậy	-10.2821
▁mm	-10.283
▁cưỡng	-10.2858
▁đằng	-10.2866
▁nhạt	-10.2866
▁đspl	-10.2873
▁kobane	-10.2888
▁sướng	-10.2888
▁lỏng	-10.2904
▁nại	-10.2905
hiếp	-10.2914
▁mờ	-10.2945
▁bắp	-10.2968
▁sương	-10.2971
▁bách	-10.2973
▁mộng	-10.2987
▁tre	-10.2987
▁khép	-10.3001
▁52	-10.3005
6	-10.302
▁lắc	-10.3024
▁chuột	-10.3032
▁lôi	-10.3039
▁quãng	-10.3047
▁quái	-10.305
▁ư	-10.3057
▁italia	-10.3057
▁tiệm	-10.307
▁120	-10.3082
▁99	-10.3087
▁phùng	-10.31
▁điên	-10.3104
▁02	-10.3107
▁gs	-10.3119
▁rể	-10.3132
▁dở	-10.3133
▁falcao	-10.3146
▁thoáng	-10.3162
▁nứt	-10.3195
▁moscow	-10.32
▁oanh	-10.3213
▁mổ	-10.3216
▁nhầm	-10.3231
▁đùa	-10.3232
▁cóc	-10.3242
▁phe	-10.3251
▁sim	-10.3255
▁rộn	-10.3256
▁đê	-10.3275
▁nướng	-10.3286
▁qđ	-10.3303
▁www	-10.3309
▁vở	-10.3311
▁hãi	-10.3317
▁54	-10.3328
▁oan	-10.3335
▁46	-10.3337
▁showbiz	-10.334
▁dò	-10.3343
▁ngơi	-10.3352
▁tựu	-10.3353
▁huệ	-10.3388
đ	-10.3392
▁xà	-10.3392
▁2005	-10.3415
▁cốc	-10.3424
▁trafford	-10.3427
▁hước	-10.3451
▁ngoan	-10.3461
▁chém	-10.3475
▁tím	-10.3477
▁bội	-10.3486
▁ong	-10.3516
▁nấm	-10.3522
▁bv	-10.3528
▁vnd	-10.3533
▁mắm	-10.3538
▁thcs	-10.3538
▁sony	-10.3549
▁gas	-10.3551
▁chôn	-10.3554
▁kcn	-10.3562
▁manchester	-10.357
▁sụt	-10.3579
▁giãn	-10.3589
▁mọc	-10.3595
▁ql	-10.3616
▁nhắm	-10.3619
▁phím	-10.3636
▁chanh	-10.3646
▁nato	-10.366
▁rèn	-10.3662
▁bayern	-10.3668
▁nhã	-10.3671
▁thấu	-10.3675
▁htc	-10.3676
▁hụt	-10.3676
▁khơi	-10.3677
▁bể	-10.3683
▁rạp	-10.3692
▁neo	-10.3707
▁kỉ	-10.3708
▁hiếp	-10.3727
▁hcv	-10.3741
▁đính	-10.3748
▁scandal	-10.3773
▁đúc	-10.3773
▁ham	-10.3792
▁hưu	-10.3834
▁tràng	-10.3835
▁quét	-10.3872
▁măng	-10.3872
▁tràm	-10.3907
▁suối	-10.3922
▁vck	-10.3922
▁israel	-10.393
▁ngựa	-10.3933
▁lở	-10.3939
▁ri	-10.3977
▁tụng	-10.3978
▁gũi	-10.398
▁chuộng	-10.398
▁rắc	-10.3989
▁mông	-10.3992
▁67	-10.3995
▁cước	-10.3997
▁bks	-10.4005
▁luân	-10.4013
▁chê	-10.4014
▁ơi	-10.4017
▁bấm	-10.4024
▁nạ	-10.4035
▁thắt	-10.4039
▁ồn	-10.404
▁tq	-10.4041
▁htx	-10.4047
▁gò	-10.4059
▁62	-10.4069
▁95	-10.4073
▁56	-10.408
▁khoai	-10.4086
▁chăng	-10.4093
▁eo	-10.4096
▁ki	-10.4106
▁nếp	-10.4123
▁gục	-10.4123
▁hố	-10.4131
▁juventus	-10.4131
▁khang	-10.4135
▁khoan	-10.4139
▁nhậu	-10.414
▁balotelli	-10.4148
▁84	-10.4152
▁rịa	-10.4157
▁huân	-10.4165
▁gián	-10.417
▁bùn	-10.4182
10	-10.421
▁thằng	-10.4234
▁hang	-10.4235
▁taxi	-10.4254
▁gb	-10.4266
▁ngón	-10.4268
▁poroshenko	-10.4268
▁guillaume	-10.4277
▁james	-10.4277
▁thổi	-10.4284
▁đứt	-10.4286
▁cúp	-10.4291
▁roma	-10.431
▁xạ	-10.4316
▁léo	-10.432
▁đồi	-10.4324
▁pl	-10.4325
▁blackberry	-10.4328
hoảng	-10.4342
▁phiền	-10.4355
▁đớn	-10.4363
▁hận	-10.4363
▁gea	-10.4365
▁rung	-10.4377
▁thắc	-10.4382
▁gãy	-10.4391
▁xao	-10.4394
▁láng	-10.4399
▁thầm	-10.4407
▁53	-10.4415
▁italy	-10.4415
▁kĩ	-10.443
▁jessica	-10.4459
▁gắt	-10.446
▁phun	-10.4467
▁vịnh	-10.4468
▁jennifer	-10.4477
▁tottenham	-10.4485
▁luồng	-10.4486
▁quế	-10.4528
▁nđ	-10.4533
▁ozil	-10.4538
▁trượt	-10.4556
▁cửu	-10.4589
▁nhưỡng	-10.4609
▁900	-10.461
▁bơm	-10.4622
▁03	-10.4624
▁nghiêng	-10.4649
▁chiêm	-10.4655
▁trỗi	-10.4663
▁lùng	-10.4664
cm	-10.4669
▁ớt	-10.4681
▁bẩn	-10.4685
▁vấp	-10.47
▁phanh	-10.4703
▁bar	-10.4712
▁fdi	-10.4717
▁mẫn	-10.4735
▁atletico	-10.4753
▁rủ	-10.4766
▁nã	-10.4769
▁tần	-10.4771
▁tv	-10.4774
▁fpt	-10.4796
▁dừa	-10.4816
mm	-10.4819
▁hs	-10.4833
▁neymar	-10.4834
▁ranh	-10.4857
▁xích	-10.4862
▁băn	-10.4888
▁khoăn	-10.4917
▁má	-10.4935
v	-10.4938
45	-10.4969
▁qđnd	-10.4981
▁email	-10.4981
▁mụn	-10.4991
▁bàng	-10.4999
▁cuồng	-10.5037
▁tựa	-10.5039
▁ào	-10.5039
▁66	-10.504
▁hoại	-10.5046
▁one	-10.5065
▁thấm	-10.5074
▁lưỡng	-10.5074
▁vượng	-10.5083
▁cua	-10.5085
▁asem	-10.5093
▁khanh	-10.5114
▁58	-10.512
▁màng	-10.5138
▁gay	-10.5155
▁lữ	-10.5161
▁tẩy	-10.5206
▁kí	-10.5206
▁sạc	-10.5211
▁dải	-10.5216
▁hân	-10.5224
▁sành	-10.5237
ập	-10.524
▁lăn	-10.5251
▁ngần	-10.5253
▁vắc	-10.5301
▁72	-10.5342
▁dời	-10.5367
▁hoãn	-10.5377
▁hd	-10.538
▁vành	-10.5384
▁tr	-10.5392
▁gác	-10.5396
▁xăm	-10.5406
▁suarez	-10.5415
▁2003	-10.5461
▁ê	-10.5471
▁atgt	-10.5473
▁cởi	-10.5474
▁57	-10.5491
20	-10.5496
▁liberia	-10.5522
▁cắn	-10.5551
▁hnm	-10.5574
▁ap	-10.5606
▁model	-10.5619
▁le	-10.5619
▁mặn	-10.5642
▁06	-10.5643
▁xí	-10.5646
▁chật	-10.5699
▁cntt	-10.5699
▁út	-10.571
▁thắn	-10.5717
▁louis	-10.5718
▁soi	-10.572
▁khôn	-10.572
▁bì	-10.573
▁lột	-10.5741
▁ram	-10.5744
▁ssi	-10.5746
▁61	-10.5757
▁nhở	-10.579
▁1990	-10.58
▁ti	-10.5823
▁brom	-10.583
▁khiêm	-10.5842
▁69	-10.5847
▁lầu	-10.5859
▁83	-10.5891
▁đè	-10.5894
▁bizlive	-10.592
▁chẩn	-10.593
▁lót	-10.593
▁hđnd	-10.594
▁lui	-10.5945
▁110	-10.5961
▁dưa	-10.5962
▁dán	-10.598
▁cạn	-10.5997
▁ốm	-10.6013
▁phế	-10.6013
17	-10.6029
▁77	-10.603
▁miêu	-10.6053
▁cn	-10.6068
▁lốp	-10.6094
▁bđs	-10.6135
▁me	-10.6162
▁ao	-10.6169
▁chè	-10.6171
▁led	-10.6178
▁min	-10.6182
▁bhyt	-10.6208
▁chuối	-10.6208
▁mịn	-10.621
▁hái	-10.622
▁xỉ	-10.6229
▁chả	-10.6237
▁125	-10.6239
▁buông	-10.624
▁châm	-10.624
▁bấy	-10.6247
▁sởi	-10.6251
▁đọng	-10.6253
▁xk	-10.626
▁tê	-10.6265
▁nhường	-10.6272
▁trạch	-10.6282
▁no	-10.6283
▁87	-10.6287
▁lội	-10.6287
▁xắn	-10.6292
▁nhơn	-10.6293
▁xông	-10.6297
▁ghen	-10.6306
▁st	-10.632
▁gom	-10.6336
▁82	-10.6336
▁phổi	-10.6344
▁liêu	-10.6345
▁mh	-10.637
▁ngột	-10.637
▁nghịch	-10.6371
▁se	-10.6374
▁mercedes	-10.6377
▁as	-10.6386
▁68	-10.6405
▁olympic	-10.6416
▁ni	-10.6417
▁cm	-10.6418
▁xơ	-10.6436
▁ngỡ	-10.6441
▁nàn	-10.6447
▁mèo	-10.6463
▁len	-10.6464
▁rỉ	-10.6471
▁oscar	-10.6481
▁lát	-10.6483
▁khải	-10.6485
▁nhặt	-10.6505
▁khiếp	-10.6512
▁mía	-10.6528
▁tpo	-10.6529
▁khuất	-10.6529
▁liễu	-10.6538
▁pakistan	-10.6559
nh	-10.6566
▁92	-10.6573
▁hp	-10.661
▁dạn	-10.6612
▁ph	-10.6631
▁thám	-10.6646
▁xperia	-10.6646
▁young	-10.6649
▁mr	-10.6651
▁http	-10.6666
▁khái	-10.6667
▁factor	-10.671
▁tồi	-10.6713
▁gam	-10.6723
▁lường	-10.6745
▁bái	-10.6753
▁tỏi	-10.6766
▁phở	-10.6767
▁voi	-10.6803
▁bộc	-10.6824
▁daily	-10.6832
▁76	-10.6833
▁vs	-10.6852
▁tò	-10.6855
▁kíp	-10.6867
▁michael	-10.6877
▁ngâm	-10.6878
▁catp	-10.6878
▁bưu	-10.689
▁kề	-10.6893
▁bđbp	-10.69
▁88	-10.6914
▁đắm	-10.6922
▁rải	-10.6925
▁xôn	-10.6933
▁who	-10.6945
▁qu	-10.6949
▁seoul	-10.6967
▁ceo	-10.6968
▁hollywood	-10.6979
▁lạt	-10.6982
▁sáp	-10.7001
▁jmg	-10.7013
▁hit	-10.704
▁kẹt	-10.7047
▁vy	-10.7047
▁nan	-10.7057
▁giọt	-10.7058
▁rạch	-10.7058
▁band	-10.7061
▁ôn	-10.7064
▁73	-10.707
▁đắng	-10.7071
▁74	-10.7076
▁07	-10.7076
▁mí	-10.7083
▁cadn	-10.7093
▁cr	-10.7104
▁dẹp	-10.7126
▁thủng	-10.7131
▁chửi	-10.7138
▁ả	-10.7139
▁dông	-10.7151
▁sm	-10.7154
▁gươm	-10.7161
▁điêu	-10.7242
▁tablet	-10.7276
▁đắn	-10.7298
▁sjc	-10.73
▁bs	-10.7309
▁texas	-10.7323
▁nạp	-10.7324
▁villa	-10.7333
▁vú	-10.7333
▁toyota	-10.7334
▁thỉnh	-10.7336
▁đòn	-10.7343
▁86	-10.7346
▁vã	-10.7384
▁59	-10.7399
▁tokyo	-10.7405
▁gốm	-10.7417
▁mtv	-10.743
▁lướt	-10.744
▁giàn	-10.7443
ing	-10.7446
▁ghé	-10.745
▁trễ	-10.7452
▁hạm	-10.7466
▁psg	-10.7476
▁lặn	-10.7486
▁khê	-10.7498
▁lận	-10.75
▁nồi	-10.75
9	-10.7515
▁78	-10.7519
▁alex	-10.7521
▁gi	-10.7522
▁81	-10.7532
▁luis	-10.7541
▁râu	-10.755
▁federer	-10.7559
▁đệm	-10.7565
▁bank	-10.7566
▁hé	-10.7582
▁and	-10.7587
▁cúng	-10.7591
▁71	-10.7593
▁xát	-10.7598
▁lạng	-10.7598
▁nxb	-10.76
▁sụp	-10.7619
▁times	-10.7622
uýt	-10.7626
▁khoang	-10.7627
▁xót	-10.7631
▁thon	-10.7635
▁trù	-10.7644
▁cưng	-10.7652
▁bưởi	-10.7655
▁bale	-10.7655
▁angela	-10.7656
▁lơ	-10.7664
▁gậy	-10.7667
▁buồng	-10.7677
▁lồng	-10.768
▁nắp	-10.7682
▁khao	-10.7693
▁đệ	-10.7698
▁pa	-10.7702
▁lau	-10.7703
▁dãy	-10.771
▁79	-10.7715
▁tà	-10.7719
▁mòn	-10.7722
▁mttq	-10.7729
▁nsnn	-10.774
▁phơi	-10.7741
▁ngất	-10.7751
▁dối	-10.7765
▁thèm	-10.7777
▁metro	-10.7777
▁trâu	-10.7777
▁2017	-10.7844
▁thiêng	-10.7849
▁oda	-10.7851
▁lẫy	-10.7863
▁mốt	-10.7875
▁đạm	-10.7876
▁idol	-10.7878
▁hao	-10.788
▁xôi	-10.7883
▁martin	-10.7883
▁dnnn	-10.7887
úp	-10.789
▁vuông	-10.79
▁bo	-10.7902
▁chọc	-10.7924
▁hóc	-10.7937
▁ben	-10.7944
▁đả	-10.7944
▁nn	-10.7947
▁nốt	-10.7949
▁lung	-10.7953
hói	-10.7956
▁ráp	-10.7962
▁chen	-10.7983
▁mồi	-10.7993
▁91	-10.8006
▁nô	-10.8023
▁lún	-10.8038
▁130	-10.8047
▁mác	-10.8059
▁1995	-10.8062
▁set	-10.8066
▁xen	-10.8071
▁rẫy	-10.8074
▁bồn	-10.8075
▁cristiano	-10.8087
▁el	-10.8108
▁vớt	-10.8113
▁nâu	-10.8123
▁chép	-10.8125
▁lộng	-10.8127
▁games	-10.8135
▁container	-10.8137
▁đuối	-10.8137
▁nới	-10.815
▁tặc	-10.8151
▁munich	-10.8163
▁dại	-10.8176
▁vạch	-10.8189
▁tóm	-10.8201
▁twitter	-10.8239
▁lhq	-10.8252
▁vặt	-10.8252
▁nina	-10.8253
▁fi	-10.8263
▁ancelotti	-10.8265
▁ctck	-10.8265
▁nhát	-10.8278
▁túng	-10.8284
▁rộ	-10.8295
▁bô	-10.8302
▁thới	-10.8317
▁chui	-10.8321
▁quách	-10.8324
▁hẻm	-10.8329
▁mexico	-10.8329
▁nhâm	-10.833
▁gu	-10.8342
▁khuya	-10.8345
▁nén	-10.8359
▁xám	-10.8366
▁phì	-10.8376
▁nương	-10.8394
▁aguero	-10.8407
▁lưỡi	-10.8407
▁djokovic	-10.8433
▁rệt	-10.8459
▁tơ	-10.8459
▁kè	-10.8474
▁dặn	-10.8485
▁thìa	-10.8491
▁vladimir	-10.8498
▁ukraina	-10.8498
▁khiêu	-10.8501
▁mata	-10.8525
▁bbc	-10.8525
▁đôn	-10.8538
▁bẫy	-10.8538
▁nhàn	-10.8539
▁lặp	-10.8564
▁rập	-10.8573
▁oxy	-10.8605
▁kép	-10.8618
▁lanh	-10.8623
▁tao	-10.8625
▁ngà	-10.8628
▁kiềm	-10.8644
▁casillas	-10.8644
▁dỗ	-10.8647
▁evn	-10.8655
▁showroom	-10.8657
▁nhược	-10.8661
▁ngài	-10.8668
▁rẽ	-10.8671
▁chinhph	-10.8677
▁180	-10.8683
▁thomas	-10.8684
▁thắp	-10.8684
▁giặt	-10.8697
▁trán	-10.8706
▁sanchez	-10.8711
▁sạt	-10.8711
▁mường	-10.8711
▁lánh	-10.8714
▁nk	-10.8728
▁tngt	-10.8738
▁bmw	-10.8739
▁nhọn	-10.8752
▁audi	-10.876
▁89	-10.8768
▁đặn	-10.8776
▁khốc	-10.8792
▁choáng	-10.8805
▁sườn	-10.8813
▁mail	-10.8817
▁trăn	-10.883
▁nghiệt	-10.8832
▁vic	-10.8853
▁giềng	-10.8873
▁nhộn	-10.8885
▁lắk	-10.8887
▁1994	-10.8887
▁hiv	-10.8888
▁khía	-10.8891
▁sgk	-10.8901
▁ptnt	-10.8914
▁lụt	-10.8928
▁loki	-10.8942
▁nhôm	-10.8957
15	-10.8957
▁mix	-10.8962
▁ngây	-10.8983
▁cọc	-10.8984
▁2002	-10.8987
▁nôn	-10.9
▁hoi	-10.9014
▁à	-10.9023
▁tấu	-10.9024
▁quặng	-10.9024
▁chiên	-10.9037
▁super	-10.9039
▁oz	-10.9042
▁nlđo	-10.9053
▁chốn	-10.9064
▁snsd	-10.908
▁nuối	-10.908
▁98	-10.9084
▁2001	-10.9087
▁ea	-10.9089
▁vịt	-10.909
▁persie	-10.9108
▁1997	-10.9108
50	-10.9113
▁quầy	-10.9122
▁ẩu	-10.9122
▁nokia	-10.9164
▁ạ	-10.9195
▁trắc	-10.9206
▁vọt	-10.922
▁thạc	-10.923
▁nám	-10.9249
▁duncan	-10.9262
▁350	-10.928
▁dortmund	-10.9291
▁hq	-10.93
▁xẻ	-10.9308
▁quát	-10.9316
▁aston	-10.9319
▁gạt	-10.932
▁bơ	-10.9332
▁mark	-10.9355
▁ngưng	-10.936
▁chiết	-10.9362
▁đèo	-10.9364
▁vứt	-10.9365
▁cồn	-10.9375
▁group	-10.9377
▁wi	-10.9377
▁os	-10.9389
▁serbia	-10.9405
▁festival	-10.9405
▁dl	-10.9423
▁phụng	-10.9438
▁ùn	-10.9445
▁bừng	-10.9448
▁rong	-10.9461
▁sếp	-10.9463
▁nòng	-10.9463
▁96	-10.9482
▁dồ	-10.9506
▁benzema	-10.9506
▁dép	-10.9521
▁jose	-10.9521
▁ngoạn	-10.9535
▁khoái	-10.9535
▁dưng	-10.954
▁xào	-10.9552
▁roy	-10.9555
▁cúc	-10.9557
▁vác	-10.9557
▁đbscl	-10.9564
▁galatasaray	-10.9594
▁tivi	-10.9594
▁tụt	-10.9603
▁run	-10.9604
▁nsưt	-10.9608
▁hye	-10.9615
▁elly	-10.9654
▁iv	-10.9674
▁chìa	-10.9683
▁140	-10.9685
mp	-10.9705
▁êm	-10.9707
f	-10.9707
▁miện	-10.971
▁hcđ	-10.9712
ứt	-10.9713
▁ráo	-10.9714
▁vu	-10.9716
▁rò	-10.9721
▁mươi	-10.9741
▁file	-10.9755
▁vietcombank	-10.9756
▁1991	-10.9757
▁you	-10.9757
▁báu	-10.9765
▁giã	-10.9769
▁gầm	-10.9771
▁siết	-10.9772
▁óc	-10.9773
▁sun	-10.9784
▁ji	-10.9793
▁mập	-10.9809
▁triết	-10.9816
▁qui	-10.9818
▁xiii	-10.9819
▁sir	-10.9831
▁slovakia	-10.9846
▁plo	-10.9848
▁ghét	-10.9863
▁táng	-10.987
▁mt	-10.9871
▁phẳng	-10.9872
▁trơn	-10.9878
▁live	-10.9894
▁bôi	-10.9904
▁up	-10.9909
▁gdvn	-10.9922
▁ngẫu	-10.9922
▁lđ	-10.9923
▁w	-10.9925
▁lg	-10.994
▁xoắn	-10.9952
▁còi	-10.9962
▁inter	-10.9965
ỗi	-10.9965
▁kẹo	-10.9967
▁jeans	-10.9984
▁giòn	-10.9988
▁đếm	-10.9997
▁đtqg	-10.9998
▁đấm	-10.9999
▁đạc	-11.0013
▁chéo	-11.0028
▁gót	-11.0028
▁hat	-11.0032
▁thản	-11.0037
enny	-11.0049
▁97	-11.0049
▁dj	-11.0057
on	-11.0067
▁ren	-11.0072
▁160	-11.008
▁sừng	-11.0105
▁cháo	-11.011
▁phô	-11.0114
▁keane	-11.012
▁voice	-11.012
▁thềm	-11.0124
▁1993	-11.0152
▁rốt	-11.0167
▁sex	-11.0167
▁bạt	-11.0168
▁nghênh	-11.0182
an	-11.0189
▁xài	-11.0219
usd	-11.0224
▁sterling	-11.0229
▁thiêu	-11.023
▁monaco	-11.0244
▁ntm	-11.0245
▁imf	-11.0262
▁hốt	-11.0264
▁240	-11.0281
▁go	-11.0294
▁laptop	-11.0323
▁nhức	-11.0323
▁pro	-11.0324
▁mac	-11.0325
▁sx	-11.0326
▁hn	-11.0341
▁đùi	-11.0357
ch	-11.0364
▁ngỏ	-11.0371
▁vff	-11.0371
▁xê	-11.0375
▁miss	-11.0384
▁hoạn	-11.0387
▁hãm	-11.0402
▁miura	-11.0402
▁vietinbank	-11.0418
▁wifi	-11.0418
▁afghanistan	-11.0434
▁dai	-11.0436
▁rách	-11.0441
▁bồng	-11.0442
na	-11.045
▁trêu	-11.045
▁intel	-11.0451
▁thoa	-11.0454
ra	-11.0454
▁tui	-11.0455
▁cám	-11.0465
▁ngặt	-11.0466
▁luhan	-11.0482
▁ngàng	-11.0486
line	-11.0496
▁chùm	-11.0498
▁canxi	-11.0514
▁lụa	-11.053
▁văng	-11.0533
▁cấy	-11.0535
▁thục	-11.0538
▁ủ	-11.0546
▁1988	-11.0547
▁sierra	-11.0562
▁rổ	-11.0565
▁đun	-11.0566
▁nhị	-11.0572
▁cào	-11.0577
▁hức	-11.0578
▁93	-11.0581
▁mìn	-11.0587
▁1989	-11.0611
▁bóp	-11.0614
▁paul	-11.0617
▁big	-11.0632
▁1000	-11.0645
▁vamc	-11.066
▁né	-11.0667
▁won	-11.0676
▁nhục	-11.0676
▁etf	-11.069
▁miếu	-11.0692
▁axit	-11.0694
▁lumia	-11.0709
arsene	-11.071
▁xoa	-11.0715
▁kệ	-11.0716
▁xh	-11.0717
▁đkvđ	-11.0725
▁cap	-11.0733
▁chuông	-11.0742
▁shb	-11.0742
▁1996	-11.0759
▁kerry	-11.076
▁cò	-11.0765
▁serie	-11.0773
háo	-11.0777
▁sâm	-11.0778
▁bin	-11.0784
▁đu	-11.0788
▁đới	-11.0791
▁teen	-11.0793
▁tước	-11.0794
▁ướt	-11.0808
▁rô	-11.0815
▁muôn	-11.0822
▁nlđ	-11.0824
▁rụng	-11.0824
▁rubella	-11.084
▁đtck	-11.0841
▁net	-11.0846
▁tem	-11.0847
▁yamaha	-11.0857
▁1975	-11.0858
▁leone	-11.0864
▁california	-11.089
▁tctd	-11.0891
▁1992	-11.0892
▁nhăn	-11.0905
▁barack	-11.0907
▁khương	-11.0907
▁vnpt	-11.0907
▁lđlđ	-11.0924
▁mài	-11.0932
▁youtube	-11.0941
▁emirates	-11.0941
▁nđt	-11.0951
▁tịnh	-11.0958
▁ford	-11.096
▁tn	-11.0962
▁cand	-11.0972
▁ntk	-11.0991
▁blues	-11.0993
▁spa	-11.0995
▁chót	-11.0997
▁ac	-11.1006
▁xuôi	-11.1008
▁1999	-11.101
▁viếng	-11.1025
▁tấp	-11.1029
▁lu	-11.1031
▁gầy	-11.1042
▁bóc	-11.1048
▁star	-11.1057
▁hazard	-11.1059
▁nguội	-11.1059
▁slna	-11.1059
▁mạ	-11.1068
▁bidv	-11.1076
▁peter	-11.1076
▁mãnh	-11.1077
▁hét	-11.1078
▁nhang	-11.1091
▁bilbao	-11.1093
▁quật	-11.111
▁ngưu	-11.112
▁220	-11.1128
▁aff	-11.1136
▁94	-11.1144
▁fc	-11.1155
▁robert	-11.1156
▁vietjet	-11.1161
▁nhọc	-11.1161
▁cù	-11.1163
▁khedira	-11.1178
▁qatar	-11.1195
▁hán	-11.1197
▁dào	-11.1213
us	-11.1227
▁cuba	-11.1228
▁1980	-11.1231
▁lách	-11.125
▁bẩm	-11.1266
ấy	-11.1279
▁thắm	-11.1282
▁gai	-11.1285
▁rodgers	-11.1316
▁họng	-11.1352
▁si	-11.1359
▁nộ	-11.1368
▁xay	-11.1368
▁ru	-11.1378
▁suzuki	-11.1386
▁trick	-11.1387
▁bìa	-11.1398
▁sea	-11.1403
▁gân	-11.1404
▁náo	-11.1406
▁chợt	-11.1409
en	-11.1423
▁khuê	-11.1423
▁ndh	-11.1425
▁bún	-11.1427
▁tạt	-11.1443
▁cph	-11.1452
▁450	-11.1453
▁cớ	-11.1456
▁tưng	-11.1473
▁nhuộm	-11.1474
▁exo	-11.1475
▁ván	-11.149
▁tị	-11.1491
▁royce	-11.1492
▁silva	-11.1492
▁massage	-11.1492
▁giằng	-11.151
▁1998	-11.1511
▁los	-11.152
▁jean	-11.1527
▁karaoke	-11.1527
▁usb	-11.1528
▁petro	-11.1542
▁xấp	-11.1546
sao	-11.1557
▁chèo	-11.1565
▁lũng	-11.1567
▁grand	-11.1579
▁uốn	-11.158
▁hoán	-11.1581
▁vách	-11.1591
▁tát	-11.1598
▁qpr	-11.1599
▁chén	-11.1599
▁viền	-11.1617
▁resort	-11.1633
iệt	-11.1646
▁tạng	-11.1648
▁lọ	-11.165
▁hull	-11.1653
▁nadal	-11.1653
▁seung	-11.1653
▁cỗ	-11.166
▁đọ	-11.1679
▁vingroup	-11.1689
▁bạ	-11.1703
▁xé	-11.1712
▁rolls	-11.1725
▁tia	-11.1735
▁ưng	-11.1738
▁rao	-11.1742
▁mario	-11.1743
▁protein	-11.1743
▁cuộn	-11.1743
▁palestine	-11.1743
▁súc	-11.1743
▁china	-11.1757
▁palace	-11.1761
▁tẩu	-11.1762
▁incheon	-11.178
▁ngậm	-11.1798
▁han	-11.18
▁gen	-11.1805
▁bridge	-11.1806
▁saigon	-11.1817
▁1982	-11.1835
▁kẽ	-11.1837
▁abe	-11.1848
▁xướng	-11.1853
▁logo	-11.1854
▁ồ	-11.1867
▁lụy	-11.1871
▁hotgirl	-11.1871
▁quyển	-11.1872
▁tốp	-11.1885
▁sport	-11.1894
▁sưng	-11.1905
▁quỳ	-11.1908
▁enrique	-11.1908
▁peugeot	-11.1908
▁cạp	-11.1927
▁cdc	-11.1928
▁fifa	-11.1945
▁mả	-11.1957
▁ct	-11.1961
▁sẹo	-11.1963
▁del	-11.1978
▁gấu	-11.1982
▁bực	-11.1983
▁center	-11.1983
▁land	-11.199
▁valencia	-11.2001
▁vắt	-11.2003
▁eye	-11.2024
▁1986	-11.2025
▁passport	-11.2038
▁jones	-11.2038
▁diệp	-11.2038
▁rớt	-11.2039
▁đúp	-11.2039
▁trác	-11.2053
▁sh	-11.2054
▁sv	-11.2056
▁quạt	-11.2057
▁nể	-11.2062
▁sam	-11.2064
âm	-11.2074
▁desire	-11.2076
▁ướp	-11.2076
▁lotte	-11.2076
▁nhịn	-11.2081
▁mắng	-11.2089
▁xì	-11.2092
▁vỗ	-11.2094
▁pique	-11.2095
▁open	-11.2095
▁hcb	-11.2095
▁nến	-11.2095
ne	-11.212
▁nguyen	-11.2124
▁keo	-11.2168
▁doc	-11.2169
al	-11.217
▁plaza	-11.217
▁kiêu	-11.217
▁pop	-11.2171
▁chay	-11.2186
▁rock	-11.2188
▁snapdragon	-11.2189
▁collagen	-11.2189
▁thêu	-11.219
▁mỉ	-11.22
▁am	-11.2205
▁hăng	-11.2208
▁rước	-11.221
▁ttg	-11.221
▁nm	-11.222
▁chì	-11.2227
▁giò	-11.2228
▁khỏa	-11.2246
▁kok	-11.227
▁dang	-11.2272
▁danny	-11.2285
▁vòm	-11.2286
▁lều	-11.2289
▁lạp	-11.2292
▁gừng	-11.2304
▁2030	-11.2304
▁xịt	-11.2323
▁belarus	-11.2323
▁ủi	-11.2336
▁kazakhstan	-11.2361
▁luke	-11.2381
▁chải	-11.2381
▁radar	-11.2386
▁nuốt	-11.24
▁gặt	-11.24
▁giếng	-11.2419
▁mỳ	-11.242
▁2018	-11.2422
▁hyun	-11.2436
▁phao	-11.2438
▁lamborghini	-11.2439
▁đục	-11.2439
▁lừng	-11.244
hay	-11.2441
▁type	-11.2449
▁chdcnd	-11.2458
▁wayne	-11.2459
▁nd	-11.2461
▁oai	-11.2462
▁jung	-11.2464
▁boy	-11.2478
▁nản	-11.2498
▁series	-11.25
▁hee	-11.2505
▁eric	-11.2515
▁bernabeu	-11.2517
▁tản	-11.2536
▁gàng	-11.2537
▁bẻ	-11.2539
▁bén	-11.2544
▁mượt	-11.2556
▁southampton	-11.2556
▁ghê	-11.2576
▁dẻo	-11.2577
▁thối	-11.2578
▁benz	-11.2582
▁nhóc	-11.2596
▁hông	-11.2607
▁for	-11.2608
▁sỏi	-11.2617
▁post	-11.2624
▁thốt	-11.2636
▁kha	-11.2639
▁pvn	-11.2644
▁phẫn	-11.2655
▁khiết	-11.2656
▁red	-11.2672
▁phone	-11.2675
▁vaccine	-11.2676
▁cọ	-11.2694
▁nghẽn	-11.2695
▁chan	-11.2702
▁thòi	-11.2718
▁taylor	-11.2736
dđt	-11.2739
▁csb	-11.274
▁sầu	-11.2776
▁nấy	-11.278
▁nick	-11.2781
▁daniel	-11.2782
▁zing	-11.279
▁tbktsg	-11.2796
▁séc	-11.2796
▁vạ	-11.2799
▁tí	-11.2799
▁kt	-11.28
▁yoga	-11.2837
ắp	-11.2837
▁golf	-11.2857
▁nhuyễn	-11.2857
▁cẩu	-11.2877
▁flash	-11.2897
▁nức	-11.2897
▁1984	-11.2899
▁bã	-11.291
▁ngán	-11.2918
▁masters	-11.2918
▁miên	-11.2922
▁ireland	-11.2938
▁sydney	-11.2938
▁fed	-11.294
▁atm	-11.2941
▁nà	-11.2958
▁luộc	-11.2959
▁chuồng	-11.2959
▁tăm	-11.296
▁nọ	-11.2961
▁khan	-11.2967
▁kìm	-11.297
▁đốn	-11.298
▁ngả	-11.2994
▁giôm	-11.3
▁sọ	-11.3007
▁lenovo	-11.302
▁ferrari	-11.302
▁dallas	-11.302
▁heroin	-11.3021
▁trệ	-11.3027
▁lờ	-11.303
▁lén	-11.3048
▁chà	-11.305
▁flc	-11.3062
▁ttvn	-11.3063
▁170	-11.3067
▁nóc	-11.3076
▁wb	-11.3087
▁giáng	-11.31
▁agribank	-11.3103
▁stamford	-11.3103
▁tb	-11.3112
▁fa	-11.3115
es	-11.3121
▁colombia	-11.3124
▁lionel	-11.3124
▁kbc	-11.3125
▁sấu	-11.3145
▁piêu	-11.3145
co	-11.3145
▁crystal	-11.3166
▁thạo	-11.3166
▁nepal	-11.3187
▁unesco	-11.3187
▁liêng	-11.3191
▁hổng	-11.3205
▁bxh	-11.321
▁dè	-11.3218
▁nigeria	-11.3229
▁cesc	-11.3229
▁cành	-11.3235
▁nang	-11.3235
▁diva	-11.3246
▁hường	-11.3251
▁berlin	-11.3253
▁dì	-11.3266
▁motor	-11.3281
▁joe	-11.3282
▁thà	-11.3291
▁app	-11.3314
12	-11.3317
▁ngửa	-11.3335
▁xnk	-11.3356
▁patrick	-11.3357
▁két	-11.3357
▁búa	-11.3358
▁128	-11.336
▁kyo	-11.3388
▁côi	-11.3406
▁lay	-11.3413
